
;
; REAPER
;

;
; Torso
;

[CNV_WotC_RPR_Skyrim_CHR_Armor_SpindriftKnight_Torso_Base_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 身体 [默认]"

[MPL_WotC_RPR_Skyrim_CHR_Armor_SpindriftKnight_Torso_Base_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 身体 [默认]"

[MPW_WotC_RPR_Skyrim_CHR_Armor_SpindriftKnight_Torso_Base_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 身体 [默认]"


[CNV_WotC_RPR_Skyrim_CHR_Armor_SpindriftKnight_Torso_YoRHa_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 身体 [默认]"

[MPL_WotC_RPR_Skyrim_CHR_Armor_SpindriftKnight_Torso_YoRHa_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 身体 [默认]"

[MPW_WotC_RPR_Skyrim_CHR_Armor_SpindriftKnight_Torso_YoRHa_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 身体 [默认]"


[CNV_WotC_RPR_Skyrim_CHR_Armor_SpindriftKnight_Torso_YoRHa_Cust_F X2BodyPartTemplate]
DisplayName="原神 优拉 身体 [可变色]"

[MPL_WotC_RPR_Skyrim_CHR_Armor_SpindriftKnight_Torso_YoRHa_Cust_F X2BodyPartTemplate]
DisplayName="原神 优拉 身体 [可变色]"

[MPW_WotC_RPR_Skyrim_CHR_Armor_SpindriftKnight_Torso_YoRHa_Cust_F X2BodyPartTemplate]
DisplayName="原神 优拉 身体 [可变色]"

;
; Left Arm
;

[CNV_WotC_RPR_Skyrim_CHR_Armor_SpindriftKnight_Arm_Left_Base_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 左臂 [默认]"

[CNV_WotC_RPR_Skyrim_CHR_Armor_SpindriftKnight_Arm_Left_YoRHa_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 左臂 [默认]"

[CNV_WotC_RPR_Skyrim_CHR_Armor_SpindriftKnight_Arm_Left_YoRHa_Cust_F X2BodyPartTemplate]
DisplayName="原神 优拉 左臂 [可变色]"

;
; Right Arm
;

[CNV_WotC_RPR_Skyrim_CHR_Armor_SpindriftKnight_Arm_Right_Base_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 右臂 [默认]"


[CNV_WotC_RPR_Skyrim_CHR_Armor_SpindriftKnight_Arm_Right_YoRHa_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 右臂 [默认]"


[CNV_WotC_RPR_Skyrim_CHR_Armor_SpindriftKnight_Arm_Right_YoRHa_Cust_F X2BodyPartTemplate]
DisplayName="原神 优拉 右臂 [可变色]"

;
; Legs
;

[CNV_WotC_RPR_Skyrim_CHR_Armor_SpindriftKnight_Legs_Base_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 下肢 [默认]"

[MPL_WotC_RPR_Skyrim_CHR_Armor_SpindriftKnight_Legs_Base_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 下肢 [默认]"

[MPW_WotC_RPR_Skyrim_CHR_Armor_SpindriftKnight_Legs_Base_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 下肢 [默认]"


[CNV_WotC_RPR_Skyrim_CHR_Armor_SpindriftKnight_Legs_YoRHa_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 下肢 [默认]"

[MPL_WotC_RPR_Skyrim_CHR_Armor_SpindriftKnight_Legs_YoRHa_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 下肢 [默认]"

[MPW_WotC_RPR_Skyrim_CHR_Armor_SpindriftKnight_Legs_YoRHa_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 下肢 [默认]"


[CNV_WotC_RPR_Skyrim_CHR_Armor_SpindriftKnight_Legs_YoRHa_Cust_F X2BodyPartTemplate]
DisplayName="原神 优拉 下肢 [可变色]"

[MPL_WotC_RPR_Skyrim_CHR_Armor_SpindriftKnight_Legs_YoRHa_Cust_F X2BodyPartTemplate]
DisplayName="原神 优拉 下肢 [可变色]"

[MPW_WotC_RPR_Skyrim_CHR_Armor_SpindriftKnight_Legs_YoRHa_Cust_F X2BodyPartTemplate]
DisplayName="原神 优拉 下肢 [可变色]"


;
; Torso Deco
;

[CNV_WotC_RPR_Skyrim_CHR_Armor_SpindriftKnight_TorsoDeco_Base_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 肩部披风 [默认]"

[MPL_WotC_RPR_Skyrim_CHR_Armor_SpindriftKnight_TorsoDeco_Base_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 肩部披风 [默认]"

[MPW_WotC_RPR_Skyrim_CHR_Armor_SpindriftKnight_TorsoDeco_Base_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 肩部披风 [默认]"


[CNV_WotC_RPR_Skyrim_CHR_Armor_SpindriftKnight_TorsoDeco_YoRHa_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 肩部披风 [默认]"

[MPL_WotC_RPR_Skyrim_CHR_Armor_SpindriftKnight_TorsoDeco_YoRHa_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 肩部披风 [默认]"

[MPW_WotC_RPR_Skyrim_CHR_Armor_SpindriftKnight_TorsoDeco_YoRHa_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 肩部披风 [默认]"


[CNV_WotC_RPR_Skyrim_CHR_Armor_SpindriftKnight_TorsoDeco_YoRHa_Cust_F X2BodyPartTemplate]
DisplayName="原神 优拉 肩部披风 [可变色]"

[MPL_WotC_RPR_Skyrim_CHR_Armor_SpindriftKnight_TorsoDeco_YoRHa_Cust_F X2BodyPartTemplate]
DisplayName="原神 优拉 肩部披风 [可变色]"

[MPW_WotC_RPR_Skyrim_CHR_Armor_SpindriftKnight_TorsoDeco_YoRHa_Cust_F X2BodyPartTemplate]
DisplayName="原神 优拉 肩部披风 [可变色]"

;
; SKIRMISHER
;

;
; Torso
;

[CNV_WotC_SKR_Skyrim_CHR_Armor_SpindriftKnight_Torso_Base_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 身体 [默认]"

[MPL_WotC_SKR_Skyrim_CHR_Armor_SpindriftKnight_Torso_Base_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 身体 [默认]"

[MPW_WotC_SKR_Skyrim_CHR_Armor_SpindriftKnight_Torso_Base_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 身体 [默认]"


[CNV_WotC_SKR_Skyrim_CHR_Armor_SpindriftKnight_Torso_YoRHa_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 身体 [默认]"

[MPL_WotC_SKR_Skyrim_CHR_Armor_SpindriftKnight_Torso_YoRHa_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 身体 [默认]"

[MPW_WotC_SKR_Skyrim_CHR_Armor_SpindriftKnight_Torso_YoRHa_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 身体 [默认]"


[CNV_WotC_SKR_Skyrim_CHR_Armor_SpindriftKnight_Torso_YoRHa_Cust_F X2BodyPartTemplate]
DisplayName="原神 优拉 身体 [可变色]"

[MPL_WotC_SKR_Skyrim_CHR_Armor_SpindriftKnight_Torso_YoRHa_Cust_F X2BodyPartTemplate]
DisplayName="原神 优拉 身体 [可变色]"

[MPW_WotC_SKR_Skyrim_CHR_Armor_SpindriftKnight_Torso_YoRHa_Cust_F X2BodyPartTemplate]
DisplayName="原神 优拉 身体 [可变色]"

;
; Left Arm
;

[CNV_WotC_SKR_Skyrim_CHR_Armor_SpindriftKnight_Arm_Left_Base_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 左臂 [默认]"

[CNV_WotC_SKR_Skyrim_CHR_Armor_SpindriftKnight_Arm_Left_YoRHa_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 左臂 [默认]"

[CNV_WotC_SKR_Skyrim_CHR_Armor_SpindriftKnight_Arm_Left_YoRHa_Cust_F X2BodyPartTemplate]
DisplayName="原神 优拉 左臂 [可变色]"

;
; Right Arm
;

[CNV_WotC_SKR_Skyrim_CHR_Armor_SpindriftKnight_Arm_Right_Base_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 右臂 [默认]"


[CNV_WotC_SKR_Skyrim_CHR_Armor_SpindriftKnight_Arm_Right_YoRHa_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 右臂 [默认]"


[CNV_WotC_SKR_Skyrim_CHR_Armor_SpindriftKnight_Arm_Right_YoRHa_Cust_F X2BodyPartTemplate]
DisplayName="原神 优拉 右臂 [可变色]"

;
; Legs
;

[CNV_WotC_SKR_Skyrim_CHR_Armor_SpindriftKnight_Legs_Base_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 下肢 [默认]"

[MPL_WotC_SKR_Skyrim_CHR_Armor_SpindriftKnight_Legs_Base_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 下肢 [默认]"

[MPW_WotC_SKR_Skyrim_CHR_Armor_SpindriftKnight_Legs_Base_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 下肢 [默认]"


[CNV_WotC_SKR_Skyrim_CHR_Armor_SpindriftKnight_Legs_YoRHa_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 下肢 [默认]"

[MPL_WotC_SKR_Skyrim_CHR_Armor_SpindriftKnight_Legs_YoRHa_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 下肢 [默认]"

[MPW_WotC_SKR_Skyrim_CHR_Armor_SpindriftKnight_Legs_YoRHa_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 下肢 [默认]"


[CNV_WotC_SKR_Skyrim_CHR_Armor_SpindriftKnight_Legs_YoRHa_Cust_F X2BodyPartTemplate]
DisplayName="原神 优拉 下肢 [可变色]"

[MPL_WotC_SKR_Skyrim_CHR_Armor_SpindriftKnight_Legs_YoRHa_Cust_F X2BodyPartTemplate]
DisplayName="原神 优拉 下肢 [可变色]"

[MPW_WotC_SKR_Skyrim_CHR_Armor_SpindriftKnight_Legs_YoRHa_Cust_F X2BodyPartTemplate]
DisplayName="原神 优拉 下肢 [可变色]"


;
; Torso Deco
;

[CNV_WotC_SKR_Skyrim_CHR_Armor_SpindriftKnight_TorsoDeco_Base_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 肩部披风 [默认]"

[MPL_WotC_SKR_Skyrim_CHR_Armor_SpindriftKnight_TorsoDeco_Base_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 肩部披风 [默认]"

[MPW_WotC_SKR_Skyrim_CHR_Armor_SpindriftKnight_TorsoDeco_Base_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 肩部披风 [默认]"


[CNV_WotC_SKR_Skyrim_CHR_Armor_SpindriftKnight_TorsoDeco_YoRHa_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 肩部披风 [默认]"

[MPL_WotC_SKR_Skyrim_CHR_Armor_SpindriftKnight_TorsoDeco_YoRHa_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 肩部披风 [默认]"

[MPW_WotC_SKR_Skyrim_CHR_Armor_SpindriftKnight_TorsoDeco_YoRHa_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 肩部披风 [默认]"


[CNV_WotC_SKR_Skyrim_CHR_Armor_SpindriftKnight_TorsoDeco_YoRHa_Cust_F X2BodyPartTemplate]
DisplayName="原神 优拉 肩部披风 [可变色]"

[MPL_WotC_SKR_Skyrim_CHR_Armor_SpindriftKnight_TorsoDeco_YoRHa_Cust_F X2BodyPartTemplate]
DisplayName="原神 优拉 肩部披风 [可变色]"

[MPW_WotC_SKR_Skyrim_CHR_Armor_SpindriftKnight_TorsoDeco_YoRHa_Cust_F X2BodyPartTemplate]
DisplayName="原神 优拉 肩部披风 [可变色]"

;
; TEMPLAR
;

;
; Torso
;

[CNV_WotC_TMP_Skyrim_CHR_Armor_SpindriftKnight_Torso_Base_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 身体 [默认]"

[MPL_WotC_TMP_Skyrim_CHR_Armor_SpindriftKnight_Torso_Base_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 身体 [默认]"

[MPW_WotC_TMP_Skyrim_CHR_Armor_SpindriftKnight_Torso_Base_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 身体 [默认]"


[CNV_WotC_TMP_Skyrim_CHR_Armor_SpindriftKnight_Torso_YoRHa_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 身体 [默认]"

[MPL_WotC_TMP_Skyrim_CHR_Armor_SpindriftKnight_Torso_YoRHa_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 身体 [默认]"

[MPW_WotC_TMP_Skyrim_CHR_Armor_SpindriftKnight_Torso_YoRHa_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 身体 [默认]"


[CNV_WotC_TMP_Skyrim_CHR_Armor_SpindriftKnight_Torso_YoRHa_Cust_F X2BodyPartTemplate]
DisplayName="原神 优拉 身体 [可变色]"

[MPL_WotC_TMP_Skyrim_CHR_Armor_SpindriftKnight_Torso_YoRHa_Cust_F X2BodyPartTemplate]
DisplayName="原神 优拉 身体 [可变色]"

[MPW_WotC_TMP_Skyrim_CHR_Armor_SpindriftKnight_Torso_YoRHa_Cust_F X2BodyPartTemplate]
DisplayName="原神 优拉 身体 [可变色]"

;
; Left Arm
;

[CNV_WotC_TMP_Skyrim_CHR_Armor_SpindriftKnight_Arm_Left_Base_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 左臂 [默认]"

[CNV_WotC_TMP_Skyrim_CHR_Armor_SpindriftKnight_Arm_Left_YoRHa_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 左臂 [默认]"

[CNV_WotC_TMP_Skyrim_CHR_Armor_SpindriftKnight_Arm_Left_YoRHa_Cust_F X2BodyPartTemplate]
DisplayName="原神 优拉 左臂 [可变色]"

;
; Right Arm
;

[CNV_WotC_TMP_Skyrim_CHR_Armor_SpindriftKnight_Arm_Right_Base_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 右臂 [默认]"


[CNV_WotC_TMP_Skyrim_CHR_Armor_SpindriftKnight_Arm_Right_YoRHa_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 右臂 [默认]"


[CNV_WotC_TMP_Skyrim_CHR_Armor_SpindriftKnight_Arm_Right_YoRHa_Cust_F X2BodyPartTemplate]
DisplayName="原神 优拉 右臂 [可变色]"

;
; Legs
;

[CNV_WotC_TMP_Skyrim_CHR_Armor_SpindriftKnight_Legs_Base_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 下肢 [默认]"

[MPL_WotC_TMP_Skyrim_CHR_Armor_SpindriftKnight_Legs_Base_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 下肢 [默认]"

[MPW_WotC_TMP_Skyrim_CHR_Armor_SpindriftKnight_Legs_Base_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 下肢 [默认]"


[CNV_WotC_TMP_Skyrim_CHR_Armor_SpindriftKnight_Legs_YoRHa_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 下肢 [默认]"

[MPL_WotC_TMP_Skyrim_CHR_Armor_SpindriftKnight_Legs_YoRHa_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 下肢 [默认]"

[MPW_WotC_TMP_Skyrim_CHR_Armor_SpindriftKnight_Legs_YoRHa_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 下肢 [默认]"


[CNV_WotC_TMP_Skyrim_CHR_Armor_SpindriftKnight_Legs_YoRHa_Cust_F X2BodyPartTemplate]
DisplayName="原神 优拉 下肢 [可变色]"

[MPL_WotC_TMP_Skyrim_CHR_Armor_SpindriftKnight_Legs_YoRHa_Cust_F X2BodyPartTemplate]
DisplayName="原神 优拉 下肢 [可变色]"

[MPW_WotC_TMP_Skyrim_CHR_Armor_SpindriftKnight_Legs_YoRHa_Cust_F X2BodyPartTemplate]
DisplayName="原神 优拉 下肢 [可变色]"


;
; Torso Deco
;

[CNV_WotC_TMP_Skyrim_CHR_Armor_SpindriftKnight_TorsoDeco_Base_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 肩部披风 [默认]"

[MPL_WotC_TMP_Skyrim_CHR_Armor_SpindriftKnight_TorsoDeco_Base_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 肩部披风 [默认]"

[MPW_WotC_TMP_Skyrim_CHR_Armor_SpindriftKnight_TorsoDeco_Base_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 肩部披风 [默认]"


[CNV_WotC_TMP_Skyrim_CHR_Armor_SpindriftKnight_TorsoDeco_YoRHa_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 肩部披风 [默认]"

[MPL_WotC_TMP_Skyrim_CHR_Armor_SpindriftKnight_TorsoDeco_YoRHa_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 肩部披风 [默认]"

[MPW_WotC_TMP_Skyrim_CHR_Armor_SpindriftKnight_TorsoDeco_YoRHa_Def_F X2BodyPartTemplate]
DisplayName="原神 优拉 肩部披风 [默认]"


[CNV_WotC_TMP_Skyrim_CHR_Armor_SpindriftKnight_TorsoDeco_YoRHa_Cust_F X2BodyPartTemplate]
DisplayName="原神 优拉 肩部披风 [可变色]"

[MPL_WotC_TMP_Skyrim_CHR_Armor_SpindriftKnight_TorsoDeco_YoRHa_Cust_F X2BodyPartTemplate]
DisplayName="原神 优拉 肩部披风 [可变色]"

[MPW_WotC_TMP_Skyrim_CHR_Armor_SpindriftKnight_TorsoDeco_YoRHa_Cust_F X2BodyPartTemplate]
DisplayName="原神 优拉 肩部披风 [可变色]"
